<unk>	0
<s>	0
</s>	0
[SEP]	0
[MAP]	0
[/MAP]	0
▁	-1.50858
s	-3.71021
▁the	-4.17177
▁=	-4.17325
▁table	-4.29301
▁FROM	-4.29636
▁WH	-4.29644
▁SELECT	-4.2965
ERE	-4.30374
?	-4.47059
e	-4.73288
▁of	-4.77508
)	-4.90045
▁is	-4.90697
.	-4.98846
▁What	-4.98895
t	-5.08338
,	-5.12562
▁(	-5.13818
d	-5.14163
a	-5.14164
Date	-5.19385
h	-5.19388
▁team	-5.26457
p	-5.26691
o	-5.2798
▁AND	-5.28975
y	-5.28994
-	-5.31675
r	-5.35233
S	-5.37308
n	-5.41628
▁a	-5.48951
m	-5.5088
er	-5.54405
6	-5.57583
an	-5.58705
b	-5.59557
/	-5.61279
c	-5.64658
in	-5.64822
re	-5.64966
f	-5.66033
ed	-5.70413
g	-5.71439
▁for	-5.71741
▁was	-5.72363
Score	-5.75218
1	-5.7548
▁and	-5.7946
▁in	-5.80864
le	-5.8172
al	-5.81982
k	-5.83015
9	-5.83033
ing	-5.84325
u	-5.84635
st	-5.85356
or	-5.85361
Year	-5.88052
▁score	-5.88259
ar	-5.89894
A	-5.9221
l	-5.92481
8	-5.92534
at	-5.92619
2	-5.95465
▁than	-5.96515
C	-5.97165
3	-5.97816
i	-6.01221
on	-6.02056
P	-6.05397
Home	-6.05612
▁when	-6.07622
w	-6.07726
▁1	-6.09444
en	-6.10988
Opponent	-6.11612
M	-6.14257
▁has	-6.17408
Player	-6.18336
▁with	-6.18344
E	-6.18933
B	-6.21211
T	-6.23931
R	-6.2499
▁2	-6.2571
Team	-6.2687
Points	-6.27233
ri	-6.27258
Away	-6.28004
ch	-6.28814
4	-6.29472
th	-6.29478
Result	-6.30749
Position	-6.31455
5	-6.32384
Record	-6.32609
7	-6.34786
Rank	-6.35086
▁A	-6.35459
L	-6.35934
Attendance	-6.404
es	-6.41337
la	-6.4194
▁Whic	-6.42348
▁>	-6.428
Location	-6.43139
(	-6.45092
I	-6.45814
0	-6.45882
Venue	-6.47478
O	-6.48076
D	-6.48231
ro	-6.48551
lo	-6.48657
10	-6.49271
▁Name	-6.49517
▁by	-6.49567
<	-6.496
it	-6.49613
Total	-6.50179
Name	-6.5032
No	-6.51682
as	-6.52827
ur	-6.53444
▁number	-6.54068
'	-6.54656
N	-6.55548
Country	-6.56371
–	-6.56868
▁date	-6.57252
v	-6.58848
:	-6.60514
Game	-6.60651
il	-6.62091
nd	-6.6265
F	-6.63803
ic	-6.63881
ra	-6.6442
ter	-6.64527
▁3	-6.67378
▁19	-6.67698
ation	-6.68301
Time	-6.68794
▁B	-6.68948
▁COUNT	-6.69279
▁what	-6.693
de	-6.69763
el	-6.70549
se	-6.7109
High	-6.72493
est	-6.72614
ma	-6.74211
un	-6.75036
U	-6.75523
▁P	-6.76226
Round	-6.78222
is	-6.78447
me	-6.7851
▁many	-6.80484
G	-6.80596
et	-6.80864
▁How	-6.82673
Title	-6.83047
▁that	-6.85619
▁points	-6.87225
▁Team	-6.87937
li	-6.88604
us	-6.90445
▁#	-6.9215
Week	-6.9328
ol	-6.94381
K	-6.94602
ct	-6.94934
%	-6.95202
V	-6.95352
co	-6.95925
te	-6.961
▁Who	-6.9613
ent	-6.97116
Season	-6.98519
ne	-6.99502
z	-7.00519
▁game	-7.01629
Co	-7.01908
up	-7.02197
ry	-7.0221
W	-7.02542
Club	-7.03004
▁4	-7.03041
In	-7.05998
▁5	-7.06856
Re	-7.07911
H	-7.10645
Tournament	-7.10691
Original	-7.11788
11	-7.126
▁W	-7.13622
▁par	-7.13864
per	-7.14082
mi	-7.14419
▁w	-7.14814
vi	-7.1486
To	-7.15246
▁T	-7.15395
▁MIN	-7.15493
ge	-7.15874
00	-7.16075
j	-7.1637
Goals	-7.16394
12	-7.16784
MAX	-7.17587
ad	-7.18835
▁less	-7.19397
▁had	-7.19711
▁total	-7.20117
ard	-7.21682
▁D	-7.22565
▁F	-7.22734
ng	-7.22803
ce	-7.23049
18	-7.2314
Wins	-7.23231
Place	-7.24014
all	-7.24451
▁name	-7.24595
Crowd	-7.26227
▁G	-7.26272
14	-7.26507
▁no	-7.26755
ist	-7.27304
▁air	-7.2738
x	-7.28813
ow	-7.28997
ay	-7.31377
13	-7.3149
15	-7.31662
602	-7.32311
School	-7.3259
▁to	-7.33135
▁are	-7.33625
am	-7.33822
Class	-7.33846
ha	-7.34032
▁year	-7.34521
and	-7.34758
na	-7.34813
Pick	-7.34945
ian	-7.34981
ate	-7.36682
▁H	-7.36798
Winner	-7.36903
ta	-7.37075
▁did	-7.38111
ir	-7.38146
College	-7.38486
ia	-7.38937
Laps	-7.39521
po	-7.39573
ul	-7.40181
City	-7.40875
▁against	-7.42053
▁0	-7.42746
19	-7.42809
20	-7.43076
id	-7.43142
First	-7.43353
Winning	-7.43394
ly	-7.43542
▁season	-7.43968
ck	-7.44199
age	-7.44777
▁J	-7.44806
Driver	-7.45001
ll	-7.45316
16	-7.45473
ers	-7.45751
ke	-7.46
30	-7.46234
▁title	-7.47655
ve	-7.48342
final	-7.48561
ric	-7.4963
ut	-7.49845
Ch	-7.49876
Event	-7.49941
Nationality	-7.50072
di	-7.50289
Number	-7.50774
2010	-7.51511
▁"	-7.51673
Se	-7.51738
Population	-7.52059
ou	-7.522
2011	-7.52238
▁rank	-7.5269
ho	-7.53512
League	-7.53632
▁code	-7.53821
VG	-7.53967
km	-7.54221
min	-7.54391
ca	-7.54435
Played	-7.55414
District	-7.55877
De	-7.5643
2008	-7.57164
qu	-7.57232
Gold	-7.57515
ill	-7.5805
ig	-7.58725
▁more	-7.59404
▁average	-7.5951
Party	-7.59978
▁time	-7.60116
Series	-7.60138
Po	-7.60325
Episode	-7.60766
25	-7.60851
▁SUM	-7.61108
mo	-7.61204
▁player	-7.63382
ton	-7.63525
Type	-7.63679
945	-7.63687
ell	-7.63725
son	-7.63772
Nation	-7.63845
to	-7.6406
tor	-7.64068
Lost	-7.64106
371	-7.64235
17	-7.64342
port	-7.64476
ive	-7.64941
Bronze	-7.6504
▁larger	-7.65193
Directed	-7.65447
con	-7.6592
Silver	-7.66421
Race	-7.66538
Written	-7.6673
▁episode	-7.66885
Y	-7.67245
▁were	-7.67631
ver	-7.67719
land	-7.67742
im	-7.68882
2009	-7.69116
▁from	-7.69135
▁smalle	-7.6919
▁have	-7.6958
▁home	-7.70179
ight	-7.70292
Pro	-7.71134
der	-7.71377
▁record	-7.71923
um	-7.71942
▁played	-7.72801
▁Ma	-7.73091
▁series	-7.7335
Grid	-7.73576
ity	-7.74674
Competition	-7.74848
Surface	-7.75466
ti	-7.75608
29	-7.75717
"	-7.75742
▁position	-7.76943
if	-7.77529
bo	-7.78254
▁viewers	-7.78325
ment	-7.78627
ine	-7.79249
ip	-7.79413
com	-7.79741
man	-7.8032
2007	-7.80701
State	-7.81596
ac	-7.81738
▁When	-7.8211
#	-7.82221
ba	-7.82399
Mar	-7.83596
ub	-7.84161
▁assists	-7.84298
▁rebounds	-7.8436
da	-7.8533
mp	-7.85344
ap	-7.85494
▁Cup	-7.85544
io	-7.85755
Area	-7.86131
Against	-7.86162
ach	-7.86465
Runner	-7.86478
Production	-7.86918
ue	-7.87013
2012	-7.87167
2006	-7.88453
▁round	-7.88511
68	-7.88909
Incumbent	-7.89478
ran	-7.89626
tt	-7.90352
▁won	-7.90825
▁who	-7.9106
▁elected	-7.9131
24	-7.91904
28	-7.91908
ies	-7.92903
▁where	-7.93176
pa	-7.9372
ga	-7.94318
▁result	-7.94326
over	-7.94473
Final	-7.95018
ni	-7.95185
▁highest	-7.95214
Years	-7.95545
end	-7.95878
Top	-7.96187
go	-7.96289
ex	-7.96359
Height	-7.97087
ick	-7.97398
cl	-7.97616
27	-7.97705
mm	-7.97914
Region	-7.98141
play	-7.98147
millions	-7.98181
Average	-7.99422
sion	-7.99833
22	-8.00237
ft	-8.0043
280	-8.00527
▁Ro	-8.00984
Drawn	-8.01492
Overall	-8.01813
23	-8.01825
70	-8.02439
26	-8.03105
▁lowest	-8.0344
▁away	-8.03517
▁St	-8.03671
ack	-8.03995
Losses	-8.04061
▁count	-8.04489
50	-8.04548
40	-8.05722
US	-8.05726
ish	-8.05966
"?	-8.0599
Visitor	-8.06235
sign	-8.06489
Loss	-8.0671
000	-8.06868
tion	-8.07333
tra	-8.07506
ance	-8.07728
Con	-8.07755
bu	-8.0807
Engine	-8.08249
Air	-8.08519
Retired	-8.08563
day	-8.08932
wi	-8.09989
ual	-8.10147
club	-8.10911
County	-8.11347
gu	-8.11732
=	-8.11846
Constructor	-8.11913
ak	-8.11942
ure	-8.12208
▁opponent	-8.1232
▁leg	-8.12445
Outcome	-8.12646
▁La	-8.12863
Mo	-8.13346
ud	-8.13393
mon	-8.1412
▁classification	-8.14628
ci	-8.14951
ated	-8.15275
Director	-8.15381
va	-8.1554
2005	-8.156
Pole	-8.16487
cc	-8.16624
ion	-8.16658
▁attendance	-8.17933
ame	-8.17941
our	-8.17956
Tie	-8.18075
69	-8.19271
▁be	-8.2025
2?	-8.20493
one	-8.21242
J	-8.21679
Start	-8.21714
ju	-8.22401
▁place	-8.22518
0?	-8.22843
int	-8.23663
Finish	-8.23881
.5	-8.24044
2000	-8.24564
FL	-8.24584
Car	-8.24899
fa	-8.25004
▁For	-8.25268
85	-8.25623
Frequency	-8.25633
lan	-8.26142
Candidates	-8.26336
Tries	-8.26668
ru	-8.26676
av	-8.26822
Release	-8.26944
▁greater	-8.27133
gra	-8.27353
ence	-8.28077
ial	-8.28257
▁which	-8.28273
part	-8.28329
57	-8.29008
Ex	-8.29019
q	-8.29132
▁goals	-8.304
The	-8.30887
Chassis	-8.31477
Set	-8.31572
ship	-8.31784
million	-8.32412
gi	-8.3242
▁pro	-8.32914
892	-8.33398
2004	-8.33476
74	-8.3404
English	-8.34177
Report	-8.34348
38	-8.34713
▁car	-8.34785
▁match	-8.34791
Circuit	-8.35401
▁week	-8.35504
ition	-8.35929
41	-8.3623
Status	-8.36537
09	-8.38645
Comp	-8.3883
Draws	-8.38998
▁value	-8.39059
49	-8.39575
▁doubles	-8.39807
▁driver	-8.39808
Part	-8.39974
80	-8.40097
2003	-8.40137
35	-8.41035
34	-8.41095
2002	-8.41228
Format	-8.41451
form	-8.41921
Stadium	-8.42084
77	-8.424
out	-8.42775
Men	-8.428
▁Ra	-8.43123
▁vote	-8.43209
▁br	-8.44075
Song	-8.44103
ja	-8.44183
Championship	-8.4432
Col	-8.44706
Di	-8.44881
05	-8.45502
iv	-8.45516
▁state	-8.4552
▁Ca	-8.45668
Model	-8.4623
▁Li	-8.46654
ction	-8.47418
cent	-8.48051
71	-8.48304
▁wins	-8.48836
Method	-8.4901
▁type	-8.49365
Partner	-8.49603
Money	-8.50316
ki	-8.50698
100	-8.51181
ven	-8.51512
31	-8.516
45	-8.51675
08	-8.51849
Women	-8.52116
▁Mi	-8.52135
65	-8.52168
tic	-8.5254
2001	-8.52741
Notes	-8.53118
Lead	-8.53589
Margin	-8.53708
Rider	-8.53832
Call	-8.53898
Avg	-8.5409
FA	-8.54257
Artist	-8.54945
44	-8.54964
67	-8.55189
iz	-8.55581
▁winner	-8.55823
▁high	-8.561
Label	-8.56836
Weight	-8.57476
55	-8.57604
▁bonus	-8.58116
43	-8.58579
Viewers	-8.5889
▁school	-8.5902
Category	-8.60327
2013	-8.60947
47	-8.61056
Division	-8.6152
▁sum	-8.62007
76	-8.62175
Open	-8.62332
48	-8.62474
ix	-8.62522
Run	-8.63059
87	-8.63609
Goal	-8.63696
▁made	-8.64013
▁pick	-8.64169
TV	-8.64224
▁pre	-8.64463
73	-8.64588
254	-8.64734
Win	-8.64735
▁population	-8.6477
60	-8.64856
▁venue	-8.66167
32	-8.66452
▁Apps	-8.66515
197	-8.67213
Entrant	-8.67561
gment	-8.67653
Fast	-8.67746
72	-8.67764
947	-8.67802
▁city	-8.67907
42	-8.68115
Catalog	-8.68272
umb	-8.68336
07	-8.68827
amp	-8.68918
▁singles	-8.69131
being	-8.69234
54	-8.69313
▁first	-8.69708
Power	-8.70152
Rating	-8.71325
75	-8.71776
37	-8.71984
New	-8.72659
Enrollment	-8.7294
▁tournament	-8.7309
Ends	-8.73283
▁race	-8.73714
Difference	-8.74294
Other	-8.74313
▁location	-8.74903
[	-8.75054
]	-8.75207
Won	-8.75584
▁On	-8.77117
▁how	-8.77624
Matches	-8.77841
Capacity	-8.77995
Hometown	-8.78452
Champion	-8.78918
Film	-8.79753
Award	-8.80066
Length	-8.8135
▁model	-8.81678
▁lea	-8.81792
▁after	-8.82517
▁Lo	-8.82899
▁ticket	-8.82989
Lane	-8.83113
▁site	-8.8355
Founded	-8.8365
Athlete	-8.8365
▁draw	-8.8382
▁does	-8.84662
Unit	-8.85167
Draw	-8.85662
▁runner	-8.85666
▁Vi	-8.85759
Manufacturer	-8.86005
988	-8.86269
Nickname	-8.86518
Stage	-8.87273
▁united	-8.87378
770	-8.87864
▁original	-8.88418
Birth	-8.88597
Conference	-8.89118
Match	-8.89131
1999	-8.89146
▁gold	-8.90004
▁(%)	-8.90387
1996	-8.91463
Language	-8.91606
GDP	-8.91795
Transfer	-8.92513
bert	-8.92543
Last	-8.93068
Site	-8.93308
off	-8.93843
1998	-8.94001
▁manager	-8.9453
ji	-8.94741
▁medals	-8.94901
▁Where	-8.95648
▁champion	-8.96024
▁grid	-8.96408
Author	-8.96589
▁victory	-8.9735
November	-8.97731
December	-8.9908
Share	-8.99089
Host	-8.99493
Town	-8.9968
Institution	-8.99858
1990	-8.99898
Trans	-9.00275
▁bronze	-9.00447
Province	-9.01039
January	-9.01039
▁silver	-9.01637
league	-9.02035
Distance	-9.02233
Democrat	-9.02433
▁most	-9.02527
Second	-9.02637
▁new	-9.02842
1991	-9.02865
field	-9.03037
▁under	-9.03349
South	-9.0345
Station	-9.03497
Current	-9.03644
mission	-9.04067
Writer	-9.04463
▁production	-9.05076
ook	-9.05238
▁capita	-9.05489
Group	-9.05492
April	-9.05696
▁Classification	-9.0632
Grand	-9.0634
Network	-9.06738
Municipality	-9.07368
present	-9.07796
App	-9.07797
1995	-9.07808
▁license	-9.08002
Decision	-9.08213
Third	-9.0864
▁percentage	-9.08854
▁start	-9.08867
▁before	-9.09498
▁finish	-9.09499
Spec	-9.09499
▁event	-9.09502
junior	-9.1058
1994	-9.10819
Owner	-9.11015
▁release	-9.11017
▁april	-9.11018
October	-9.11235
billion	-9.11455
Head	-9.11686
Member	-9.11894
Agg	-9.12422
NHL	-9.12782
MHz	-9.13004
▁south	-9.13461
▁people	-9.14124
▁change	-9.14577
▁stadium	-9.14803
World	-9.14803
▁show	-9.14829
Losing	-9.15726
Source	-9.15945
Speed	-9.16174
▁fee	-9.16281
▁directed	-9.16867
Mountain	-9.17565
1993	-9.17593
Joined	-9.18267
From	-9.18992
▁crowd	-9.19212
▁listed	-9.19691
February	-9.20886
John	-9.21613
Ground	-9.221
▁november	-9.221
1997	-9.22123
Issue	-9.22836
Launch	-9.23083
X	-9.23328
1992	-9.23666
Mascot	-9.24072
IHSAA	-9.24572
Prize	-9.24823
Podiums	-9.25074
▁college	-9.25074
▁october	-9.25326
▁winning	-9.25326
July	-9.25337
▁service	-9.25578
Field	-9.25832
wood	-9.25832
▁group	-9.27882
town	-9.29025
▁appointment	-9.29445
Opposi	-9.29709
▁melbourne	-9.30502
▁airdate	-9.30505
North	-9.30525
IATA	-9.30767
Earnings	-9.30768
Vote	-9.30848
▁density	-9.31035
▁office	-9.3105
Track	-9.31578
Assists	-9.32108
uantity	-9.32112
University	-9.32379
▁amount	-9.3265
Skip	-9.32661
▁size	-9.32663
Premier	-9.32921
Percentage	-9.32922
Term	-9.3322
Republican	-9.33741
Long	-9.33995
▁oval	-9.34851
▁held	-9.34855
Built	-9.35122
▁vacancy	-9.3568
Miss	-9.36041
Channel	-9.36523
Outgoing	-9.37373
ICAO	-9.38229
▁september	-9.38517
General	-9.38517
▁open	-9.38533
International	-9.38806
▁departure	-9.39095
▁division	-9.39675
▁competition	-9.40259
▁member	-9.40847
Album	-9.42032
Census	-9.43836
▁AAA	-9.44161
Chinese	-9.44446
ville	-9.44474
Career	-9.44766
▁john	-9.45058
Peak	-9.45074
Performer	-9.45674
August	-9.45674
Office	-9.45984
ough	-9.46007
▁captain	-9.46294
Australia	-9.46294
▁Prix	-9.46299
election	-9.46307
Order	-9.4661
▁THE	-9.47549
Actor	-9.48221
▁december	-9.48814
Regula	-9.48816
rimary	-9.49137
Election	-9.50423
▁january	-9.50746
Operat	-9.50863
Junior	-9.51072
Left	-9.51079
Music	-9.5239
September	-9.53049
▁nomination	-9.53383
Melbourne	-9.54389
▁power	-9.54395
Replace	-9.54727
Decile	-9.54727
Manner	-9.54727
Television	-9.55066
▁difference	-9.55066
Character	-9.55406
▁surface	-9.55406
Moving	-9.55749
Social	-9.5609
Density	-9.5609
Mixed	-9.57127
▁february	-9.5782
▁channel	-9.58521
Longitude	-9.5958
>	-11.8723
