<unk>	0
<s>	0
</s>	0
[SEP]	0
▁	-1.57072
s	-3.76286
▁=	-4.07152
▁the	-4.08856
▁table	-4.19301
▁FROM	-4.19614
▁SELECT	-4.19628
▁WH	-4.1964
ERE	-4.20369
?	-4.4376
▁of	-4.66318
▁is	-4.79408
)	-4.86901
▁What	-4.89098
.	-5.01962
▁(	-5.09196
Date	-5.098
▁AND	-5.17922
▁team	-5.17944
,	-5.19512
e	-5.30088
▁a	-5.32862
t	-5.34111
d	-5.41903
S	-5.4287
y	-5.44401
-	-5.44933
/	-5.53734
r	-5.55145
c	-5.57574
n	-5.59091
▁for	-5.59527
o	-5.62467
▁was	-5.6404
▁and	-5.6412
m	-5.64249
p	-5.64485
a	-5.67992
b	-5.7021
▁in	-5.70488
an	-5.74847
in	-5.77527
g	-5.83312
l	-5.83514
Score	-5.83769
▁than	-5.85499
▁score	-5.85519
ing	-5.85837
st	-5.9037
al	-5.91394
h	-5.92183
ed	-5.94266
er	-5.94662
2	-5.94972
Home	-5.96091
▁when	-5.98365
▁2	-5.99286
▁1	-6.01383
▁with	-6.02828
re	-6.04314
k	-6.05721
Year	-6.06019
▁has	-6.06097
u	-6.06664
A	-6.08395
Opponent	-6.12389
en	-6.15634
or	-6.16887
1	-6.17136
Away	-6.18916
le	-6.20108
Team	-6.20532
Position	-6.20716
C	-6.20957
Result	-6.20992
Record	-6.22508
at	-6.22619
M	-6.22668
ar	-6.26094
▁Which	-6.30616
Player	-6.31407
▁>	-6.31999
(	-6.33351
ri	-6.33751
Location	-6.35059
f	-6.35369
i	-6.36445
▁Name	-6.36591
D	-6.36908
3	-6.37192
Venue	-6.37461
Points	-6.37769
Total	-6.38011
▁<	-6.38497
▁by	-6.40151
▁number	-6.40722
L	-6.42779
Name	-6.43461
▁A	-6.43548
Country	-6.44048
w	-6.44406
'	-6.44809
T	-6.45418
P	-6.45468
la	-6.46581
R	-6.47636
▁date	-6.48046
ur	-6.48658
O	-6.48857
B	-6.49018
th	-6.51589
–	-6.53224
I	-6.53541
▁19	-6.53657
N	-6.53916
Rank	-6.54305
nd	-6.568
▁what	-6.58316
▁COUNT	-6.58965
High	-6.59936
▁3	-6.60326
E	-6.60735
U	-6.63197
Time	-6.6524
se	-6.66694
on	-6.67739
Attendance	-6.68803
Game	-6.69464
Round	-6.69499
▁many	-6.71334
it	-6.73208
Title	-6.73321
▁How	-6.74018
▁points	-6.74471
te	-6.75174
el	-6.75469
▁that	-6.75735
▁Team	-6.76403
F	-6.77983
is	-6.782
▁4	-6.78881
:	-6.79339
▁#	-6.79703
%	-6.8095
No	-6.81352
ra	-6.8313
ter	-6.83682
Week	-6.83786
lo	-6.83989
v	-6.84103
8	-6.84674
Season	-6.85879
▁Who	-6.88128
il	-6.88616
ch	-6.89113
▁game	-6.89669
et	-6.90419
G	-6.92562
ro	-6.92647
es	-6.93355
Club	-6.93982
z	-6.95428
ma	-6.95653
li	-6.97427
me	-6.97777
▁5	-6.99167
Tournament	-6.99385
▁par	-6.99508
To	-7.01785
ic	-7.02251
Original	-7.03508
ation	-7.03727
MAX	-7.04948
▁MIN	-7.05228
▁total	-7.06816
un	-7.0754
ent	-7.07746
▁less	-7.07933
Goals	-7.08577
▁C	-7.08922
▁had	-7.09391
0	-7.12273
▁0	-7.12771
ca	-7.12901
9	-7.13005
▁B	-7.13381
x	-7.13449
Wins	-7.13896
▁6	-7.14179
Place	-7.14342
us	-7.1495
▁name	-7.1508
up	-7.15553
▁to	-7.16263
▁f	-7.16396
co	-7.16666
V	-7.16719
▁P	-7.1674
▁W	-7.16967
Crowd	-7.17583
na	-7.17917
per	-7.20211
H	-7.20512
est	-7.2132
▁F	-7.21357
6	-7.21674
▁air	-7.22283
da	-7.23082
▁year	-7.23181
Pick	-7.23385
▁on	-7.23616
▁Year	-7.23763
▁10	-7.24493
Winner	-7.24712
School	-7.24948
▁did	-7.266
ta	-7.27438
Winning	-7.27988
ce	-7.28415
ul	-7.29139
ol	-7.29969
all	-7.30839
ad	-7.31024
▁against	-7.31235
College	-7.31319
19	-7.31319
as	-7.31416
ho	-7.31567
First	-7.31712
In	-7.31957
ne	-7.32162
ard	-7.3227
▁w	-7.32518
Laps	-7.32704
▁T	-7.33163
City	-7.333
Class	-7.33783
Number	-7.34417
▁7	-7.34723
▁season	-7.34822
W	-7.34966
ct	-7.35123
Population	-7.36106
po	-7.36627
Nationality	-7.37228
Driver	-7.37406
Event	-7.37705
▁title	-7.38064
▁Score	-7.38928
km	-7.38985
ha	-7.3906
ve	-7.39198
▁no	-7.39209
mi	-7.39702
tion	-7.40207
Co	-7.40547
▁Attendance	-7.40606
ke	-7.40961
4	-7.41576
▁"	-7.42172
Gold	-7.42251
▁D	-7.42256
▁G	-7.43156
VG	-7.44051
20	-7.44188
Party	-7.45787
▁as	-7.46108
Played	-7.46332
▁rank	-7.46766
2008	-7.46779
District	-7.46918
League	-7.46951
K	-7.4714
vi	-7.47188
▁more	-7.47452
▁code	-7.47855
Series	-7.47872
Episode	-7.49268
▁average	-7.49403
Bronze	-7.49806
▁are	-7.50204
▁SUM	-7.50211
ia	-7.50292
di	-7.50441
ge	-7.50487
Type	-7.50992
Nation	-7.51186
Silver	-7.51779
▁time	-7.51932
▁player	-7.52089
Re	-7.52192
bo	-7.52223
Lost	-7.52567
de	-7.52591
30	-7.52894
▁9	-7.53294
▁Ma	-7.53304
2011	-7.54842
▁E	-7.54862
5	-7.54935
▁larger	-7.55025
ian	-7.55375
ton	-7.55442
2009	-7.55872
7	-7.55885
2010	-7.55966
ers	-7.56647
▁H	-7.56991
id	-7.57051
▁were	-7.57199
ay	-7.57336
ue	-7.57552
ran	-7.57641
▁Player	-7.58121
ill	-7.58966
Directed	-7.59154
j	-7.59162
Race	-7.59213
▁have	-7.59245
▁episode	-7.59635
▁from	-7.5971
hi	-7.6007
Written	-7.60494
▁final	-7.60692
land	-7.60722
ist	-7.61019
▁played	-7.61174
um	-7.61549
ry	-7.61613
▁home	-7.63214
▁Rank	-7.63359
Competition	-7.63963
tor	-7.64646
son	-7.65179
▁record	-7.65409
▁series	-7.6545
he	-7.66051
▁K	-7.67166
▁8	-7.67503
▁12	-7.67875
▁position	-7.6788
les	-7.67967
17	-7.6802
Grid	-7.6837
Surface	-7.6869
im	-7.68982
2007	-7.69083
00	-7.69676
ver	-7.69829
"	-7.69997
ly	-7.7037
2012	-7.70544
Area	-7.70754
▁11	-7.70827
State	-7.70878
▁assists	-7.71077
mo	-7.71151
#	-7.71305
▁J	-7.71537
am	-7.71763
▁rebounds	-7.71872
▁When	-7.7259
▁won	-7.73385
▁smaller	-7.73971
▁viewers	-7.74044
age	-7.74092
to	-7.74426
pa	-7.74678
▁18	-7.74894
qu	-7.74986
ga	-7.75728
▁de	-7.7608
ti	-7.76569
ts	-7.76574
ity	-7.76813
▁$	-7.77189
▁Cup	-7.77499
10	-7.78281
ment	-7.78396
Runner	-7.78648
ni	-7.7875
2006	-7.79124
Against	-7.79278
ut	-7.79642
Top	-7.79691
▁who	-7.80073
Production	-7.80278
ell	-7.80496
▁Points	-7.80917
Incumbent	-7.80919
▁result	-7.8092
ot	-7.81037
▁round	-7.81299
ive	-7.81302
25	-7.81368
▁at	-7.8137
▁where	-7.81427
ack	-7.81903
▁highest	-7.82349
ies	-7.82491
Pro	-7.82557
Final	-7.82687
ted	-7.828
ba	-7.8285
res	-7.82982
▁elected	-7.8315
ex	-7.83152
man	-7.83673
Height	-7.84953
ec	-7.85788
Average	-7.85818
▁No	-7.85848
millions	-7.86785
ac	-7.87317
ir	-7.88721
24	-7.8992
ow	-7.89921
21	-7.90006
sion	-7.90405
Loss	-7.90644
Drawn	-7.91539
Region	-7.91837
play	-7.92146
▁15	-7.9234
Years	-7.92347
▁lowest	-7.92416
con	-7.93067
rd	-7.93227
▁14	-7.93737
min	-7.93776
▁away	-7.93953
Y	-7.95094
+	-7.95332
US	-7.95424
ong	-7.95657
ure	-7.95838
▁13	-7.96627
der	-7.96651
Overall	-7.97046
go	-7.97256
Engine	-7.97968
Con	-7.98401
Losses	-7.98574
▁16	-7.99343
12	-7.99517
Visitor	-7.99764
"?	-7.99985
club	-8.00062
County	-8.00125
14	-8.00294
do	-8.00889
▁opponent	-8.01068
end	-8.01142
ie	-8.02304
rt	-8.02385
no	-8.02612
du	-8.02638
Constructor	-8.0317
Retired	-8.03285
ant	-8.03901
Games	-8.04016
Outcome	-8.04036
=	-8.04099
va	-8.04602
11	-8.04805
27	-8.05258
ish	-8.0539
▁attendance	-8.05435
che	-8.06023
ff	-8.06149
Director	-8.06202
29	-8.06259
Tie	-8.06339
ock	-8.06702
▁leg	-8.0753
Start	-8.0758
ight	-8.07665
em	-8.08024
mm	-8.08291
ou	-8.08431
2005	-8.08454
Finish	-8.0872
ick	-8.09162
▁St	-8.09273
port	-8.09439
50	-8.09546
28	-8.10481
▁place	-8.10619
over	-8.10632
2?	-8.10686
Tries	-8.11866
op	-8.12694
ru	-8.12716
0?	-8.12909
26	-8.13159
pe	-8.13391
Frequency	-8.13697
ud	-8.14137
▁classification	-8.14273
▁goals	-8.14531
15	-8.14903
ial	-8.14998
Status	-8.15305
bu	-8.16138
▁which	-8.16676
Chassis	-8.17136
-1	-8.17595
▁greater	-8.176
2000	-8.17647
Release	-8.17799
one	-8.18522
2)	-8.19694
Car	-8.19943
if	-8.20005
ine	-8.20192
70	-8.20359
▁lea	-8.20422
ig	-8.20502
J	-8.20795
▁driver	-8.218
Candidates	-8.21928
tro	-8.21958
.5	-8.22143
ka	-8.23659
ion	-8.23754
▁there	-8.23863
▁De	-8.24049
▁For	-8.24205
English	-8.24819
13	-8.25485
3?	-8.25614
Circuit	-8.25823
▁week	-8.25895
▁doubles	-8.26618
Report	-8.26825
million	-8.26841
▁Ca	-8.26997
ft	-8.27118
ak	-8.27413
Draws	-8.27437
18	-8.27502
09	-8.28198
ip	-8.2845
wa	-8.28486
Opponents	-8.28551
Song	-8.29123
6,	-8.29346
40	-8.29627
ance	-8.29888
-6	-8.29947
ki	-8.30172
2004	-8.30352
16	-8.30589
nes	-8.30615
sa	-8.30811
ame	-8.30813
ph	-8.31449
▁state	-8.31502
Format	-8.31586
Model	-8.31911
tic	-8.32207
▁value	-8.3238
ci	-8.32584
▁pro	-8.32666
ach	-8.32903
Res	-8.33139
▁match	-8.33378
ja	-8.33438
2002	-8.33578
mon	-8.33992
ap	-8.34178
Stadium	-8.34233
av	-8.34343
cent	-8.34617
▁Se	-8.34911
71	-8.35042
Pos	-8.35086
cc	-8.35316
Men	-8.36131
Championship	-8.36464
ear	-8.36593
Q	-8.36771
▁br	-8.36777
fa	-8.36829
ition	-8.36924
▁Li	-8.36994
Set	-8.3712
ab	-8.37319
Partner	-8.37418
Part	-8.37696
gi	-8.37905
▁Ra	-8.38157
▁type	-8.38884
▁made	-8.39011
2001	-8.40256
▁wins	-8.40405
2003	-8.40416
31	-8.40534
tra	-8.40792
Artist	-8.41124
Lead	-8.41324
lan	-8.41758
▁Mi	-8.41763
80	-8.41783
Women	-8.41882
ag	-8.4189
▁bonus	-8.42052
Avg	-8.42059
Notes	-8.42333
Method	-8.42988
Margin	-8.43073
▁high	-8.43428
Weight	-8.44279
08	-8.45019
ang	-8.45071
ary	-8.45074
▁Ro	-8.45094
[	-8.45148
]	-8.45236
ber	-8.45313
Money	-8.45677
100	-8.45684
au	-8.45947
▁1,	-8.45985
Rider	-8.46326
Ba	-8.46447
2013	-8.4681
▁population	-8.47
lin	-8.47368
4?	-8.47483
und	-8.47598
35	-8.47708
▁Mo	-8.48121
▁country	-8.48355
▁sum	-8.49107
▁La	-8.49535
Label	-8.49708
▁Jo	-8.49748
FA	-8.50137
.9	-8.50234
▁winner	-8.50349
ern	-8.5046
ence	-8.50557
jo	-8.51062
val	-8.51077
Open	-8.51095
The	-8.51541
▁pick	-8.51852
io	-8.52199
-2	-8.52345
Category	-8.52866
TV	-8.53026
count	-8.53046
Run	-8.53166
45	-8.5349
FL	-8.53545
ko	-8.5372
▁(1	-8.53891
att	-8.54097
,000	-8.54127
Viewers	-8.54196
Per	-8.54297
Goal	-8.54422
Division	-8.54483
5,	-8.54517
Pa	-8.54574
Catalog	-8.54579
▁singles	-8.54775
Win	-8.5488
05	-8.55025
com	-8.55054
fi	-8.5513
07	-8.55484
Capacity	-8.55641
▁school	-8.5603
49	-8.56104
72	-8.56316
Entrant	-8.56322
&	-8.56322
lu	-8.56978
▁city	-8.5738
out	-8.57636
Enrollment	-8.58396
Fast	-8.58715
mer	-8.58812
Other	-8.58908
6?	-8.59116
ship	-8.59197
q	-8.594
Length	-8.59499
New	-8.59808
▁first	-8.59904
Comp	-8.60467
▁scored	-8.60484
34	-8.60656
iz	-8.60759
ger	-8.60867
32	-8.6096
▁tournament	-8.61023
▁venue	-8.61034
ide	-8.61439
Ends	-8.61484
being	-8.62078
▁location	-8.6226
mar	-8.62311
bi	-8.62399
ated	-8.62464
gra	-8.62487
38	-8.62494
Film	-8.62685
part	-8.62759
60	-8.62955
Pre	-8.63044
7,	-8.63163
.6	-8.6343
▁site	-8.63639
wi	-8.63665
iv	-8.64318
74	-8.64502
67	-8.64521
ron	-8.64832
▁On	-8.64848
Rating	-8.64894
▁area	-8.64924
Power	-8.65101
66	-8.65783
88	-8.66041
Pole	-8.66052
▁laps	-8.661
8?	-8.66108
Z	-8.68461
*	-8.86683
X	-9.10145
$	-9.15462
é	-9.18884
√	-9.19618
@	-9.29268
á	-9.30287
£	-9.47197
°	-9.51153
{	-9.86119
}	-9.86119
í	-10.0759
−	-10.0938
€	-10.1212
\	-10.1785
ó	-10.1884
а	-10.2875
ø	-10.3096
ō	-10.3614
;	-10.3974
о	-10.4035
·	-10.4097
_	-10.454
•	-10.454
’	-10.4736
×	-10.5419
!	-10.6152
—	-10.6461
ä	-10.6619
ñ	-10.7193
ć	-10.7624
†	-10.7712
š	-10.7712
е	-10.8546
и	-10.8643
ā	-10.8741
н	-10.9041
р	-11.0341
ł	-11.1311
в	-11.1439
μ	-11.1701
ū	-11.2106
å	-11.2386
ı	-11.2529
~	-11.2529
ã	-11.2674
т	-11.3275
è	-11.3915
ə	-11.3916
ь	-11.3916
்	-11.4082
ú	-11.4252
±	-11.46
г	-11.496
у	-11.5922
б	-11.6126
ி	-11.6765
↑	-11.6765
ī	-11.7685
ம	-11.7685
த	-11.7685
→	-11.7685
ž	-11.7929
>	-11.8117
ം	-11.8179
¢	-11.8179
ė	-11.8698
­	-11.9246
ɪ	-11.9246
ɡ	-11.9246
‡	-11.9246
ა	-11.9826
ц	-12.0129
ì	-12.0442
ğ	-12.0764
à	-12.1098
ˈ	-12.1098
æ	-12.1443
ә	-12.18
ʁ	-12.2555
ŋ	-12.2555
̢	-12.2555
Ü	-12.2955
م	-12.3371
县	-12.3371
ɣ	-12.3371
र	-12.3371
п	-12.3371
ј	-12.3806
Г	-12.3806
ɐ	-12.4261
ч	-12.4261
ი	-12.4261
ม	-12.4261
ו	-12.4261
の	-12.4261
”	-12.4737
म	-12.4737
ا	-12.5237
÷	-12.5237
你	-12.5237
ð	-12.5237
า	-12.5237
̊	-12.5237
ш	-12.5763
η	-12.5763
ー	-12.5763
â	-12.5763
É	-12.5763
ा	-12.6319
ব	-12.6319
া	-12.6319
南	-12.6319
大	-12.6319
山	-12.6319
ř	-12.6319
β	-12.6319
τ	-12.6319
ē	-12.6319
ա	-12.6319
ε	-12.6907
α	-12.6907
Ҕ	-12.6907
^	-12.7532
̃	-12.7532
я	-12.7532
ு	-12.7532
ɨ	-12.7532
ǎ	-12.7532
ত	-12.7532
方	-12.7532
Б	-12.7532
î	-12.8199
В	-12.8199
ɯ	-12.8913
ე	-12.8913
ê	-12.8913
ą	-12.8913
ু	-12.8913
ค	-12.8913
↓	-12.8913
☉	-12.8913
情	-12.8913
י	-12.8913
ɛ	-12.8913
А	-12.9682
ś	-12.9682
θ	-12.9682
ː	-13.0515
́	-13.0515
র	-13.0515
`	-13.0515
ب	-13.0515
ে	-13.0515
ę	-13.0515
ـ	-13.0515
明	-13.0515
た	-13.0516
ù	-13.0516
̍	-13.1424
Δ	-13.1425
й	-13.1425
і	-13.1425
ษ	-13.2424
ম	-13.2424
ன	-13.2424
ლ	-13.2424
ï	-13.2425
ก	-13.2425
ク	-13.2425
リ	-13.2425
林	-13.2425
ô	-13.2425
σ	-13.2425
व	-13.2425
ா	-13.2425
ย	-13.2425
ṛ	-13.2425
ロ	-13.2425
도	-13.2425
い	-13.2425
ル	-13.3536
π	-13.3536
⊕	-13.3536
đ	-13.3536
อ	-13.4786
ო	-13.4786
ს	-13.4786
ż	-13.4786
ɽ	-13.4786
ʻ	-13.4786
的	-13.4786
ร	-13.4786
カ	-13.4786
‘	-13.4786
日	-13.4786
ল	-13.4786
ச	-13.4786
ட	-13.4786
്	-13.4786
月	-13.4786
ɔ	-13.4786
უ	-13.4786
愛	-13.4786
文	-13.4786
意	-13.4786
ò	-13.4786
ý	-13.4786
و	-13.4786
े	-13.4786
ই	-13.4786
্	-13.4786
น	-13.4786
≅	-13.4786
왕	-13.4786
장	-13.4786
～	-13.4786
õ	-13.4786
ি	-13.4786
္	-13.4786
ő	-13.4786
ŏ	-13.4786
ה	-13.4786
師	-13.4786
ち	-13.4786
Ø	-13.6214
њ	-13.6214
Ż	-13.6214
Ω	-13.6214
โ	-13.7881
ɑ	-13.7881
მ	-13.7881
ʃ	-13.7881
で	-13.7881
バ	-13.7881
ズ	-13.7881
マ	-13.7881
ʊ	-13.7881
ʔ	-13.7881
х	-13.7881
ẽ	-13.7881
ل	-13.7881
ە	-13.7881
য	-13.7881
ண	-13.7881
ี	-13.7881
←	-13.7881
と	-13.7881
宁	-13.7881
性	-13.7881
我	-13.7881
曜	-13.7881
良	-13.7881
西	-13.7881
ň	-13.7881
ţ	-13.7881
ʼ	-13.7881
ω	-13.7881
ы	-13.7881
س	-13.7881
א	-13.7881
ṭ	-13.7881
密	-13.7881
ン	-13.7881
梁	-13.7881
歌	-13.7881
상	-13.7881
ր	-13.7881
ɾ	-13.7881
្	-13.7881
ɕ	-13.7881
ǐ	-13.7881
ђ	-13.9881
名	-13.9881
ွ	-13.9881
季	-13.9881
自	-13.9881
ν	-13.9881
ʕ	-14.2381
χ	-14.2381
ิ	-14.2381
ト	-14.2381
پ	-14.2381
ස	-14.2381
ข	-14.2381
ท	-14.2381
世	-14.2381
̀	-14.2381
ブ	-14.2381
ා	-14.2381
ล	-14.2381
不	-14.2381
依	-14.2381
დ	-14.2381
イ	-14.2381
ʂ	-14.2381
ھ	-14.2381
ی	-14.2381
ु	-14.2381
與	-14.2381
ه	-14.2381
ッ	-14.2381
§	-14.2381
ų	-14.2381
ș	-14.2381
щ	-14.2381
ե	-14.2381
נ	-14.2381
ح	-14.2381
ि	-14.2381
ो	-14.2381
ন	-14.2381
ந	-14.2381
ற	-14.2381
ၚ	-14.2381
გ	-14.2381
ვ	-14.2381
ḍ	-14.2381
ṃ	-14.2381
≥	-14.2381
〜	-14.2381
て	-14.2381
位	-14.2381
俊	-14.2381
八	-14.2381
多	-14.2381
如	-14.2381
家	-14.2381
思	-14.2381
族	-14.2381
格	-14.2381
甜	-14.2381
省	-14.2381
给	-14.2381
羅	-14.2381
義	-14.2381
芒	-14.2381
躍	-14.2381
陰	-14.2381
陽	-14.2381
ꜜ	-14.2381
봐	-14.2381
애	-14.2381
잘	-14.2381
판	-14.2381
해	-14.2381
Α	-14.2381
奕	-14.2381
茶	-14.2381
з	-14.2381
ल	-14.2381
き	-14.2381
室	-14.2381
子	-14.2381
ɵ	-14.2381
ទ	-14.2381
ា	-14.2381
ិ	-14.2381
り	-14.2381
タ	-14.2381
デ	-14.2381
男	-14.2381
花	-14.2381
̞	-14.2381
天	-14.2381
ф	-14.2381
恋	-14.2381
κ	-14.5714
Ş	-14.5714
Κ	-14.5714
ҭ	-14.5714
ҷ	-14.5714
ҿ	-14.5714
オ	-14.5714
卦	-14.5714
然	-14.5714
节	-14.5714
ж	-14.5714
ք	-14.5714
ィ	-14.5714
ะ	-15.0714
ุ	-15.0714
君	-15.0714
φ	-15.0714
จ	-15.0714
説	-15.0714
න	-15.0714
ර	-15.0714
ු	-15.0714
ෙ	-15.0714
ธ	-15.0714
เ	-15.0714
კ	-15.0714
そ	-15.0714
ば	-15.0714
侯	-15.0714
勾	-15.0714
董	-15.0714
ʌ	-15.0714
چ	-15.0714
レ	-15.0714
手	-15.0714
衛	-15.0714
防	-15.0714
ṣ	-15.0714
品	-15.0714
摩	-15.0714
Ž	-15.0714
ũ	-15.0714
ɸ	-15.0714
ʏ	-15.0714
ʽ	-15.0714
̥	-15.0714
̯	-15.0714
Φ	-15.0714
ξ	-15.0714
ς	-15.0714
ϝ	-15.0714
Ф	-15.0714
ю	-15.0714
ё	-15.0714
ב	-15.0714
ך	-15.0714
ת	-15.0714
ث	-15.0714
ذ	-15.0714
ش	-15.0714
ک	-15.0714
ے	-15.0714
ँ	-15.0714
ख	-15.0714
ङ	-15.0714
च	-15.0714
ट	-15.0714
थ	-15.0714
य	-15.0714
ी	-15.0714
ড	-15.0714
ধ	-15.0714
প	-15.0714
শ	-15.0714
ৃ	-15.0714
ஞ	-15.0714
ய	-15.0714
ை	-15.0714
ഴ	-15.0714
ද	-15.0714
ฟ	-15.0714
ါ	-15.0714
ဲ	-15.0714
ღ	-15.0714
ყ	-15.0714
წ	-15.0714
ხ	-15.0714
ჰ	-15.0714
ᅇ	-15.0714
ሐ	-15.0714
ሙ	-15.0714
ስ	-15.0714
យ	-15.0714
អ	-15.0714
ៃ	-15.0714
ṇ	-15.0714
ῦ	-15.0714
∗	-15.0714
♀	-15.0714
、	-15.0714
さ	-15.0714
ス	-15.0714
ナ	-15.0714
・	-15.0714
三	-15.0714
乡	-15.0714
伝	-15.0714
佩	-15.0714
偉	-15.0714
億	-15.0714
反	-15.0714
問	-15.0714
喆	-15.0714
地	-15.0714
坤	-15.0714
婆	-15.0714
尹	-15.0714
弦	-15.0714
拏	-15.0714
提	-15.0714
星	-15.0714
春	-15.0714
曉	-15.0714
曹	-15.0714
期	-15.0714
未	-15.0714
杭	-15.0714
杰	-15.0714
次	-15.0714
正	-15.0714
泛	-15.0714
注	-15.0714
流	-15.0714
清	-15.0714
潜	-15.0714
狼	-15.0714
珺	-15.0714
琪	-15.0714
百	-15.0714
皿	-15.0714
秋	-15.0714
种	-15.0714
種	-15.0714
耀	-15.0714
者	-15.0714
菊	-15.0714
菩	-15.0714
蔡	-15.0714
蟄	-15.0714
訪	-15.0714
賴	-15.0714
边	-15.0714
辽	-15.0714
通	-15.0714
進	-15.0714
郎	-15.0714
銘	-15.0714
陶	-15.0714
霧	-15.0714
須	-15.0714
驚	-15.0714
강	-15.0714
극	-15.0714
리	-15.0714
면	-15.0714
명	-15.0714
베	-15.0714
수	-15.0714
스	-15.0714
원	-15.0714
은	-15.0714
임	-15.0714
작	-15.0714
청	-15.0714
칩	-15.0714
트	-15.0714
화	-15.0714
ᅌ	-15.0714
無	-15.0714
ƣ	-15.0714
̡	-15.0714
ο	-15.0714
ז	-15.0714
أ	-15.0714
ة	-15.0714
☆	-15.0714
し	-15.0714
土	-15.0714
士	-15.0714
壯	-15.0714
威	-15.0714
廖	-15.0714
房	-15.0714
極	-15.0714
羽	-15.0714
舞	-15.0714
舺	-15.0714
艋	-15.0714
馬	-15.0714
나	-15.0714
요	-15.0714
閻	-15.0714
關	-15.0714
ɦ	-15.0714
ळ	-15.0714
ছ	-15.0714
夏	-15.0714
寬	-15.0714
戀	-15.0714
餓	-15.0714
ზ	-15.0714
ង	-15.0714
ថ	-15.0714
お	-15.0714
よ	-15.0714
ら	-15.0714
可	-15.0714
嫁	-15.0714
成	-15.0714
淇	-15.0714
要	-15.0714
ĩ	-15.0715
ʑ	-15.0715
僕	-15.0715
功	-15.0715
秘	-15.0715
に	-15.0715
<	-15.856
흥	-16.0133
형	-16.0134
함	-16.0135
준	-16.0136
양	-16.0137
송	-16.0138
박	-16.0139
둑	-16.014
기	-16.0141
ꡙ	-16.0142
鼎	-16.0143
黃	-16.0144
鴻	-16.0145
鴨	-16.0146
鳳	-16.0147
魚	-16.0148
魔	-16.0149
髮	-16.015
高	-16.0151
飛	-16.0152
風	-16.0153
频	-16.0154
音	-16.0155
靈	-16.0156
雲	-16.0157
陵	-16.0158
陀	-16.0159
阿	-16.016
门	-16.0161
長	-16.0162
镇	-16.0163
铅	-16.0164
野	-16.0165
重	-16.0166
酷	-16.0167
酒	-16.0168
都	-16.0169
逢	-16.017
赖	-16.0171
谁	-16.0172
语	-16.0173
诗	-16.0174
诉	-16.0175
诀	-16.0176
護	-16.0177
警	-16.0178
詩	-16.0179
訴	-16.018
言	-16.0181
見	-16.0182
装	-16.0183
蠻	-16.0184
蟲	-16.0185
虞	-16.0186
藏	-16.0187
蓬	-16.0188
蒙	-16.0189
萱	-16.019
萬	-16.0191
英	-16.0192
芯	-16.0193
艺	-16.0194
色	-16.0195
臺	-16.0196
能	-16.0197
老	-16.0198
罗	-16.0199
综	-16.02
级	-16.0201
緣	-16.0202
糸	-16.0203
精	-16.0204
等	-16.0205
第	-16.0206
笔	-16.0207
竹	-16.0208
章	-16.0209
立	-16.021
福	-16.0211
相	-16.0212
直	-16.0213
盧	-16.0214
白	-16.0215
痛	-16.0216
界	-16.0217
申	-16.0218
田	-16.0219
玲	-16.022
猴	-16.0221
猨	-16.0222
犬	-16.0223
牛	-16.0224
版	-16.0225
爸	-16.0226
焼	-16.0227
烈	-16.0228
火	-16.0229
潛	-16.023
漫	-16.0231
漢	-16.0232
滑	-16.0233
深	-16.0234
淞	-16.0235
涼	-16.0236
河	-16.0237
没	-16.0238
沙	-16.0239
沒	-16.024
水	-16.0241
氏	-16.0242
段	-16.0243
殤	-16.0244
殇	-16.0245
武	-16.0246
步	-16.0247
機	-16.0248
槍	-16.0249
楊	-16.025
椒	-16.0251
校	-16.0252
栗	-16.0253
板	-16.0254
李	-16.0255
朧	-16.0256
朔	-16.0257
曙	-16.0258
易	-16.0259
昆	-16.026
新	-16.0261
教	-16.0262
敗	-16.0263
揚	-16.0264
探	-16.0265
换	-16.0266
拜	-16.0267
戰	-16.0268
戦	-16.0269
戈	-16.027
慈	-16.0271
感	-16.0272
惠	-16.0273
恰	-16.0274
必	-16.0275
徐	-16.0276
影	-16.0277
当	-16.0278
弟	-16.0279
延	-16.028
店	-16.0281
庆	-16.0282
幸	-16.0283
平	-16.0284
崖	-16.0285
崇	-16.0286
屏	-16.0287
尾	-16.0288
就	-16.0289
小	-16.029
寿	-16.0291
宮	-16.0292
宜	-16.0293
學	-16.0294
孫	-16.0295
学	-16.0296
姐	-16.0297
圳	-16.0298
在	-16.0299
國	-16.03
唯	-16.0301
唔	-16.0302
呼	-16.0303
吸	-16.0304
合	-16.0305
双	-16.0306
叉	-16.0307
厦	-16.0308
卓	-16.0309
升	-16.031
千	-16.0311
十	-16.0312
北	-16.0313
动	-16.0314
前	-16.0315
利	-16.0316
円	-16.0317
关	-16.0318
兰	-16.0319
內	-16.032
兄	-16.0321
儿	-16.0322
儀	-16.0323
働	-16.0324
傅	-16.0325
做	-16.0326
信	-16.0327
係	-16.0328
來	-16.0329
作	-16.033
伊	-16.0331
亨	-16.0332
云	-16.0333
九	-16.0334
之	-16.0335
乃	-16.0336
丽	-16.0337
丙	-16.0338
下	-16.0339
万	-16.034
七	-16.0341
メ	-16.0342
ム	-16.0343
ポ	-16.0344
ホ	-16.0345
ベ	-16.0346
ノ	-16.0347
ド	-16.0348
チ	-16.0349
ダ	-16.035
シ	-16.0351
ほ	-16.0352
へ	-16.0353
つ	-16.0354
っ	-16.0355
く	-16.0356
ⴥ	-16.0357
ⴙ	-16.0358
ⴒ	-16.0359
ⴋ	-16.036
♠	-16.0361
♂	-16.0362
●	-16.0363
∞	-16.0364
‰	-16.0365
ậ	-16.0366
ṅ	-16.0367
ḷ	-16.0368
ḥ	-16.0369
ᠷ	-16.037
ᠳ	-16.0371
ᠲ	-16.0372
ᠨ	-16.0373
ᠦ	-16.0374
ᠢ	-16.0375
៨	-16.0376
២	-16.0377
ី	-16.0378
រ	-16.0379
ម	-16.038
ប	-16.0381
ᅘ	-16.0382
ᄒ	-16.0383
ᄑ	-16.0384
ᄅ	-16.0385
ᄃ	-16.0386
ᄁ	-16.0387
ტ	-16.0388
თ	-16.0389
ီ	-16.039
ရ	-16.0391
ྤ	-16.0392
ེ	-16.0393
ི	-16.0394
མ	-16.0395
པ	-16.0396
ན	-16.0397
ཉ	-16.0398
ว	-16.0399
ป	-16.04
บ	-16.0401
ด	-16.0402
െ	-16.0403
ീ	-16.0404
ഭ	-16.0405
ഥ	-16.0406
ച	-16.0407
ಿ	-16.0408
ಾ	-16.0409
ಸ	-16.041
ವ	-16.0411
ಪ	-16.0412
ಚ	-16.0413
ோ	-16.0414
ே	-16.0415
ஷ	-16.0416
வ	-16.0417
ல	-16.0418
இ	-16.0419
அ	-16.042
ো	-16.0421
খ	-16.0422
न	-16.0423
ध	-16.0424
ढ	-16.0425
उ	-16.0426
ܢ	-16.0427
ܠ	-16.0428
ܝ	-16.0429
ܘ	-16.043
ܓ	-16.0431
گ	-16.0432
ى	-16.0433
ك	-16.0434
غ	-16.0435
د	-16.0436
ש	-16.0437
פ	-16.0438
ע	-16.0439
ן	-16.044
מ	-16.0441
ם	-16.0442
ט	-16.0443
ח	-16.0444
ג	-16.0445
ִ	-16.0446
տ	-16.0447
ս	-16.0448
պ	-16.0449
թ	-16.045
џ	-16.0451
љ	-16.0452
ъ	-16.0453
Х	-16.0454
О	-16.0455
К	-16.0456
υ	-16.0457
Ε	-16.0458
̇	-16.0459
̂	-16.046
ǔ	-16.0461
ů	-16.0462
ļ	-16.0463
ħ	-16.0464
ĕ	-16.0465
Č	-16.0466
û	-16.0467
¶	-16.0468
®	-16.0469
Л	-16.047
Đ	-16.0471
Þ	-16.0472
주	-16.0473
남	-16.0474
黎	-16.0475
鬼	-16.0476
马	-16.0477
青	-16.0478
金	-16.0479
郢	-16.048
造	-16.0481
蘇	-16.0482
美	-16.0483
磊	-16.0484
看	-16.0485
电	-16.0486
猿	-16.0487
爱	-16.0488
欧	-16.0489
木	-16.049
朋	-16.0491
昌	-16.0492
康	-16.0493
市	-16.0494
岡	-16.0495
尙	-16.0496
實	-16.0497
安	-16.0498
太	-16.0499
夜	-16.05
基	-16.0501
国	-16.0502
哀	-16.0503
告	-16.0504
叶	-16.0505
古	-16.0506
友	-16.0507
區	-16.0508
力	-16.0509
制	-16.051
傳	-16.0511
会	-16.0512
今	-16.0513
中	-16.0514
上	-16.0515
一	-16.0516
ヒ	-16.0517
ギ	-16.0518
ゅ	-16.0519
ひ	-16.052
な	-16.0521
せ	-16.0522
あ	-16.0523
☪	-16.0524
ᠡ	-16.0525
ត	-16.0526
ც	-16.0527
ေ	-16.0528
ာ	-16.0529
အ	-16.053
သ	-16.0531
ဂ	-16.0532
ས	-16.0533
འ	-16.0534
ཟ	-16.0535
ག	-16.0536
།	-16.0537
่	-16.0538
ห	-16.0539
ส	-16.054
ผ	-16.0541
ു	-16.0542
വ	-16.0543
ങ	-16.0544
ക	-16.0545
ು	-16.0546
ಉ	-16.0547
ள	-16.0548
়	-16.0549
छ	-16.055
ي	-16.0551
ن	-16.0552
ز	-16.0553
ւ	-16.0554
ո	-16.0555
յ	-16.0556
կ	-16.0557
ћ	-16.0558
Д	-16.0559
λ	-16.056
δ	-16.0561
έ	-16.0562
͡	-16.0563
ʉ	-16.0564
ɜ	-16.0565
ɒ	-16.0566
ǣ	-16.0567
ź	-16.0568
М	-16.0569
þ	-16.057
홍	-16.0571
차	-16.0572
자	-16.0573
雄	-16.0574
道	-16.0575
行	-16.0576
生	-16.0577
瓦	-16.0578
狀	-16.0579
爆	-16.058
潮	-16.0581
湖	-16.0582
永	-16.0583
有	-16.0584
是	-16.0585
忠	-16.0586
廣	-16.0587
奶	-16.0588
城	-16.0589
台	-16.059
别	-16.0591
凰	-16.0592
凤	-16.0593
全	-16.0594
五	-16.0595
プ	-16.0596
テ	-16.0597
サ	-16.0598
ア	-16.0599
ん	-16.06
ど	-16.0601
₩	-16.0602
១	-16.0603
ស	-16.0604
პ	-16.0605
တ	-16.0606
ภ	-16.0607
ರ	-16.0608
க	-16.0609
স	-16.061
ष	-16.0611
ר	-16.0612
ֹ	-16.0613
ְ	-16.0614
ѣ	-16.0615
э	-16.0616
˩	-16.0617
်	-16.0618
င	-16.0619
Š	-16.062
Å	-16.0621
경	-16.0622
釋	-16.0623
王	-16.0624
海	-16.0625
女	-16.0626
卫	-16.0627
人	-16.0628
✓	-16.0629
ნ	-16.063
န	-16.0631
་	-16.0632
ฤ	-16.0633
ി	-16.0634
ന	-16.0635
ூ	-16.0636
ت	-16.0637
ն	-16.0638
˥	-16.0639
ʒ	-16.064
视	-16.0641
縣	-16.0642
牌	-16.0643
心	-16.0644
区	-16.0645
ั	-16.0646
ָ	-16.0647
ȟ	-16.0648
œ	-16.0649
γ	-16.065
配	-16.0651
摸	-16.0652
幼	-16.0653
嬰	-16.0654
兒	-16.0655
乳	-16.0656
う	-16.0657
ბ	-16.0658
พ	-16.0659
ತ	-16.066
“	-16.0661
ृ	-16.0662
क	-16.0663
м	-16.0664
Á	-16.0665
粉	-16.0666
ர	-16.0667
ப	-16.0668
ر	-16.0669
П	-16.067
州	-16.0671
რ	-16.0672
ग	-16.0673
त	-16.0674
ं	-16.0675
С	-16.0676
ń	-16.0677
Ö	-16.0678
ě	-16.0679
ß	-16.068
ಡ	-16.0681
ಕ	-16.0682
ె	-16.0683
ల	-16.0684
త	-16.0685
గ	-16.0686
ş	-16.0687
ҕ	-16.0688
ല	-16.0689
ழ	-16.069
០	-16.0691
ാ	-16.0692
യ	-16.0693
್	-16.0694
ള	-16.0695
മ	-16.0696
ă	-16.0697
स	-16.0698
ë	-16.0699
्	-16.07
¥	-16.0701
ు	-16.0702
ನ	-16.0703
д	-16.0704
›	-16.0705
ç	-16.0706
с	-16.0707
⁄	-16.0708
л	-16.0709
к	-16.071
č	-16.0711
|	-16.0712
′	-16.0713
ψ	-16.0713
ö	-16.0714
Γ	-16.0714
Ō	-16.0714
È	-16.0714
Ñ	-16.0714
Ó	-16.0714
Ć	-16.0714
İ	-16.0714
Ś	-16.0714
Θ	-16.0714
Ν	-16.0714
Π	-16.0714
Σ	-16.0714
Ψ	-16.0714
Ђ	-16.0714
Њ	-16.0714
Н	-16.0714
Т	-16.0714
Ц	-16.0714
Ш	-16.0714
Ҭ	-16.0714
Ҷ	-16.0714
Ҿ	-16.0714
Զ	-16.0714
Ք	-16.0714
ခ	-16.0714
Ј	-16.0714
Ж	-16.0714
Р	-16.0714
Վ	-16.0714
Փ	-16.0714
վ	-16.0714
փ	-16.0714
ü	-16.0715
զ	-16.0715
