<unk>	0
<s>	0
</s>	0
[SEP]	0
[MAP]	0
[/MAP]	0
▁	-1.54202
s	-3.61065
e	-4.02318
a	-4.04702
t	-4.30988
o	-4.33847
▁the	-4.34648
▁=	-4.34732
▁table	-4.46725
▁FROM	-4.4706
▁WH	-4.47069
▁SELECT	-4.47074
ERE	-4.47797
?	-4.57263
p	-4.61245
c	-4.68578
d	-4.69569
i	-4.72464
g	-4.8455
er	-4.87444
h	-4.93375
n	-4.934
▁of	-4.93769
m	-4.96061
S	-5.01669
u	-5.03061
b	-5.05593
)	-5.05659
f	-5.07223
y	-5.08259
▁is	-5.11658
.	-5.12471
an	-5.13249
▁What	-5.16319
in	-5.18953
P	-5.19833
3	-5.23413
7	-5.23646
on	-5.2406
2	-5.25071
4	-5.25447
0	-5.28145
▁(	-5.28695
,	-5.29986
9	-5.30702
r	-5.32068
8	-5.3521
6	-5.35444
Date	-5.36857
5	-5.39894
w	-5.41283
▁team	-5.43879
al	-5.44951
▁AND	-5.46399
k	-5.48916
or	-5.49058
-	-5.49099
A	-5.5102
ar	-5.51605
re	-5.53385
ed	-5.54557
v	-5.56598
1	-5.58667
en	-5.58924
l	-5.60489
C	-5.6261
le	-5.62874
st	-5.63978
T	-5.64717
M	-5.67723
ing	-5.72237
L	-5.7367
es	-5.74672
at	-5.7604
D	-5.76586
/	-5.78703
B	-5.8172
ri	-5.85927
F	-5.86437
▁for	-5.89301
▁was	-5.89805
▁and	-5.92569
Score	-5.92642
Year	-5.93644
R	-5.95951
ch	-5.96309
ro	-5.97564
Team	-6.00921
E	-6.02238
▁score	-6.05683
it	-6.06757
G	-6.092
O	-6.093
th	-6.10373
▁2	-6.10688
W	-6.11257
▁than	-6.14017
Home	-6.16704
ra	-6.20048
▁in	-6.21489
ce	-6.22294
ur	-6.23611
▁A	-6.24536
▁when	-6.25046
Opponent	-6.29036
is	-6.30453
el	-6.31808
H	-6.32158
un	-6.33837
▁1	-6.33998
la	-6.34421
▁has	-6.34774
as	-6.35552
Player	-6.3576
▁with	-6.35762
ol	-6.35847
nd	-6.39359
il	-6.39521
de	-6.40984
▁19	-6.41246
I	-6.42779
ic	-6.43687
Points	-6.44657
Away	-6.45428
Result	-6.48173
ation	-6.48392
Position	-6.48878
Record	-6.50033
N	-6.51737
et	-6.52442
Rank	-6.52512
No	-6.55022
ct	-6.55303
ter	-6.56436
10	-6.56447
00	-6.56695
x	-6.57213
Attendance	-6.57824
j	-6.57956
ow	-6.58062
ent	-6.58704
U	-6.59651
▁Whic	-6.59772
▁>	-6.6022
Location	-6.60563
lo	-6.61625
di	-6.62679
li	-6.62835
(	-6.63492
ir	-6.63795
ou	-6.6435
Venue	-6.64902
z	-6.65673
am	-6.65832
▁Name	-6.66088
<	-6.67024
▁by	-6.67387
Total	-6.67607
Name	-6.6859
J	-6.71325
▁number	-6.71492
'	-6.7208
us	-6.72188
ion	-6.725
Country	-6.73795
–	-6.74298
▁date	-6.7478
#	-6.7547
ma	-6.75923
Co	-6.76576
V	-6.7693
:	-6.77939
Game	-6.78043
est	-6.78418
ate	-6.80094
19	-6.81905
Re	-6.82562
ad	-6.82906
"	-6.82916
To	-6.85535
Time	-6.86224
▁COUNT	-6.86702
▁what	-6.86724
High	-6.89913
vi	-6.90107
um	-6.92718
Round	-6.95646
▁many	-6.97872
%	-6.99336
▁How	-7.00107
Title	-7.00473
ck	-7.00487
20	-7.01655
ist	-7.02726
▁that	-7.03131
▁points	-7.04648
ne	-7.05093
up	-7.05671
all	-7.06322
me	-7.0666
ity	-7.09129
ry	-7.09611
Week	-7.10705
K	-7.12026
In	-7.12607
▁Who	-7.13499
age	-7.14688
tion	-7.15692
Season	-7.15943
▁game	-7.19033
ul	-7.19395
13	-7.20154
Club	-7.20427
ard	-7.20763
mi	-7.22752
per	-7.24024
11	-7.25826
12	-7.26353
Tournament	-7.28115
Original	-7.29212
ran	-7.30201
Ch	-7.31763
▁air	-7.32778
▁MIN	-7.32917
▁par	-7.33128
Goals	-7.33258
MAX	-7.35011
18	-7.35549
▁less	-7.36865
▁had	-7.37209
▁total	-7.37539
14	-7.37849
min	-7.39925
ill	-7.40066
Wins	-7.40088
Place	-7.4144
▁Ma	-7.41628
port	-7.4163
▁name	-7.4197
Crowd	-7.43651
Draw	-7.43827
ment	-7.44887
ick	-7.45907
25	-7.47125
15	-7.4771
im	-7.48139
ive	-7.49452
602	-7.49671
School	-7.50014
Class	-7.51271
qu	-7.51289
▁year	-7.51959
Pick	-7.52736
ight	-7.52773
Loss	-7.53454
▁are	-7.5419
Winner	-7.54326
▁did	-7.55813
College	-7.5591
com	-7.56479
Laps	-7.5693
City	-7.5872
16	-7.59334
▁against	-7.59477
First	-7.60779
Winning	-7.60817
▁season	-7.61392
million	-7.61929
Driver	-7.62424
▁title	-7.65083
Event	-7.67368
Nationality	-7.67496
ell	-7.67504
Number	-7.68198
2010	-7.69074
Population	-7.69483
2011	-7.69725
▁rank	-7.70205
League	-7.71056
▁code	-7.71203
VG	-7.71775
Played	-7.72837
District	-7.73301
2008	-7.74583
Gold	-7.74943
▁more	-7.76788
▁average	-7.76933
Party	-7.77175
▁time	-7.77534
Series	-7.7756
Episode	-7.7819
▁SUM	-7.78533
945	-7.80802
▁player	-7.80818
Type	-7.81104
land	-7.81213
Lost	-7.81393
371	-7.81433
Nation	-7.81466
Bronze	-7.82464
▁larger	-7.82617
Directed	-7.82871
Silver	-7.83844
Race	-7.83923
Written	-7.84154
▁episode	-7.84309
Y	-7.84665
▁were	-7.85088
ship	-7.85929
2009	-7.86532
▁from	-7.86564
▁smalle	-7.86623
▁have	-7.86983
▁home	-7.87574
▁record	-7.89347
▁played	-7.90235
▁series	-7.90772
Grid	-7.91008
Competition	-7.92273
Surface	-7.9289
▁position	-7.94366
▁viewers	-7.95749
2007	-7.98128
State	-7.98903
▁When	-7.99534
▁assists	-8.01722
▁rebounds	-8.01784
▁Cup	-8.03058
Against	-8.03586
Area	-8.03695
Runner	-8.039
Production	-8.04342
2012	-8.04686
2006	-8.05901
▁round	-8.0594
Incumbent	-8.06902
Champion	-8.08207
▁who	-8.08302
▁elected	-8.08734
form	-8.10399
▁where	-8.106
▁result	-8.1175
Final	-8.12458
▁highest	-8.12638
Height	-8.14516
part	-8.15006
play	-8.15565
Region	-8.15568
Average	-8.16845
Overall	-8.19237
▁lowest	-8.20864
▁away	-8.20939
▁count	-8.21913
Visitor	-8.23659
sign	-8.23901
Engine	-8.25674
Retired	-8.25987
club	-8.28289
County	-8.28771
Constructor	-8.29337
▁opponent	-8.29744
Outcome	-8.3007
=	-8.30152
▁classification	-8.32052
Director	-8.32805
2005	-8.33012
▁attendance	-8.35357
Start	-8.39136
▁place	-8.39946
Finish	-8.41304
Frequency	-8.43056
Candidates	-8.43336
Tries	-8.44105
Release	-8.44369
▁greater	-8.44557
▁which	-8.45697
▁goals	-8.47823
Chassis	-8.48902
2004	-8.5095
English	-8.51602
▁match	-8.52223
Circuit	-8.52826
▁week	-8.52929
Status	-8.53961
q	-8.54532
▁value	-8.56483
▁doubles	-8.57231
▁driver	-8.57231
2003	-8.57613
2002	-8.58689
Format	-8.58853
Stadium	-8.59508
▁vote	-8.6079
Model	-8.63653
Method	-8.66434
▁type	-8.66791
Money	-8.67738
Women	-8.69541
Margin	-8.7113
Artist	-8.72369
▁winner	-8.73247
[	-8.92478
]	-8.9263
X	-9.40751
>	-12.0554
